/* Genre 4401 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Action & Adventure" = "Action & Adventure";

/* Genre 4402 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Anime" = "Anime";

/* Genre 4403 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Classics" = "Classics";

/* Genre 4404 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Comedy" = "Comedy";

/* Genre 4422 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Concert Films" = "Concert Films";

/* Genre 4405 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Documentary" = "Documentary";

/* Genre 4406 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Drama" = "Drama";

/* Genre 4407 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Foreign" = "Foreign";

/* Genre 4420 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Holiday" = "Holiday";

/* Genre 4408 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Horror" = "Horror";

/* Genre 4409 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Independent" = "Independent";

/* Genre 4425 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Japanese Cinema" = "Japanese Cinema";

/* Genre 4426 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Jidaigeki" = "Jidaigeki";

/* Genre 4410 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Kids & Family" = "Kids & Family";

/* Genre 4428 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Korean Cinema" = "Korean Cinema";

/* Genre 4421 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Made for TV" = "Made for TV";

/* Genre 4423 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Music Documentaries" = "Music Documentaries";

/* Genre 4424 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Music Feature Films" = "Music Feature Films";

/* Genre 4411 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Musicals" = "Musicals";

/* Genre 4412 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Romance" = "Romance";

/* Genre 4412 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Sci-Fi & Fantasy" = "Sci-Fi & Fantasy";

/* Genre 4414 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Short Films" = "Short Films";

/* Genre 4415 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Special Interest" = "Special Interest";

/* Genre 4417 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Sports" = "Sports";

/* Genre 4416 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Thriller" = "Thriller";

/* Genre 4427 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Tokusatsu" = "Tokusatsu";

/* Genre 4419 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Urban" = "Urban";

/* Genre 4418 from http://www.apple.com/itunes/affiliates/resources/documentation/genre-mapping.html */
"Western" = "Western";

